var lorem = [
	{ text: 'Привет, как тебя зовут?', author: 'your'},
	{ text: 'Привет, Максим', author: 'partner'},
	{ text: 'Я из ШРИ Яндекса 2015', author: 'partner'},
	{ text: 'ШРИ — Школа разработки интерфейсов \nШкола рассчитана на старшекурсников и недавних выпускников вузов с опытом фронтенд-разработки веб-сервисов. Студенты слушают лекции о промышленной фронтенд-разработке и применяют полученные знания в работе над реальными задачами. Занятия ведут разработчики Яндекса, которые делают интерфейсы для Поиска, Почты, Карт, Маркета и других сервисов. \nhttps://academy.yandex.ru/events/shri/', author: 'partner'},
	{ text: 'Круто!', author: 'your'},
	{ text: 'http://orig09.deviantart.net/8705/f/2013/197/3/d/finn_and_jake_by_gloriamelmed-d6dqjgd.gif', author: 'your'},
	{ text: '😀😛🙆👏', author: 'partner'}
];

module.exports = lorem;
